Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Hallituksen lakiesitysten vaikutusarviointeja käsittelevälle lainsäädännön arviointineuvostolle kertomusvuosi oli sen toinen ja samalla ensimmäinen kokonainen toimintavuosi.
sv_se: För rådet för bedömning av lagstiftningen som gör konsekvensbedömningar regeringens propositioner var 2017 det andra året och samtidigt det första hela verksamhetsåret.

source: Vuonna 2017 se antoi ministeriöille 26 lausuntoa (v. 2016:
sv_se: Rådet lämnade 26 utlåtanden (2016:

source: 12 lausuntoa).
sv_se: 12 utlåtanden) till ministerierna.

source: Arviointineuvosto päättää itsenäisesti, mistä hallituksen esityksistä se lausuu.
sv_se: Bedömningsrådet bestämmer självständigt vilka propositioner det yttrar sig om.

source: Arviointineuvoston vuosikatsaus ja sen lausunnot ovat nähtävissä arviointineuvoston verkkosivulla.
sv_se: Rådets årsöversikt och utlåtanden finns på dess webbplats.

source: Yritysten sääntelytaakkaa ennallaan pitämään tarkoitettua ns. yksi yhdestä -mallia kokeiltiin vuoden 2017 ajan työ- ja elinkeinoministeriössä sekä maa- ja metsätalousministeriössä.
sv_se: Modellen En in, en ut som är avsedd att minska företagens regleringsbörda testades 2017 på arbets- och näringsministeriet och jord- och skogsbruksministeriet.

source: Kokeilun tarkoituksena oli kansainvälisten esikuvien mukaisesti, että yrityksiltä otettaisiin pois vanhoja velvoitteita saman arvoisesti kuin niille ollaan asettamassa uusia velvoitteita.
sv_se: Syftet var, precis som i internationella förebilder, att företagen skulle befrias från gamla skyldigheter enligt samma värde som de tillförs nya skyldigheter.

source: Kokeilun tulos oli, että mallin soveltaminen lainvalmistelutyössä on periaatteessa mahdollista.
sv_se: Resultatet av försöket var att modellen i princip kan tillämpas i lagstiftningsarbetet.

source: Kokeilun yhteydessä työ- ja elinkeinoministeriössä kehitettiin laskuri yritysvaikutusten arvioimiseksi ja periaatteen soveltamiseksi .
sv_se: Under försöker tog arbets- och näringsministeriet fram en räknefunktion som kan användas för att bedöma hur stora företagseffekterna är och hur principen kan tillämpas .

source: Edellytyksenä soveltamiselle on riittävä ohjeistus ja tuki mallin käyttöön sekä resursointi ja osaaminen tarvittavien aineistojen hankkimiseen ja työstämiseen malliin sopivaksi.
sv_se: En förutsättning är att det ges adekvata anvisningar för tillämpningen och stöd för att använda modellen. Dessutom behövs det resurser och kompetens för att skaffa fram och bearbeta nödvändigt material för modellen.

source: Lisäksi on tärkeä varmistaa hallinnonalojen välinen koordinointi, jotta yksi yhdestä -periaate, -jäämälaskenta ja -tilinpäätösmenettely on mahdollista toteuttaa.
sv_se: Vidare är det viktigt att försäkra sig om samordning mellan förvaltningsområdena för att principen En in, en ut ska kunna genomföras, likaså återstodsberäkningar och bokslutsförfarandet för modellen.

source: Lainsäädännön arviointineuvosto antaa kokeilusta lausunnon keväällä 2018, minkä jälkeen hallitus päättää etenemisestä asiassa.
sv_se: Bedömningsrådet yttrar sig om försöket våren 2018. Därefter bestämmer regeringen om fortsättningen.

source: Tuominen-Thuesen ym. ”
sv_se: Tuominen-Thuesen et al.

source: Valtioneuvoston selvitys- ja tutkimustoiminnan julkaisusarja 13/2018.
sv_se: Publikationsserie för statsrådets utrednings- och forskningsverksamhet 13/2018.

source: ksi yhdestä -kokeiluhankkeen loppuraportti.
sv_se: Yksi yhdestä -kokeiluhankkeen loppuraportti.

source: Maaliskuussa 2018 valmistui loppuraportti sääntelytaakan arviointia ja vähentämistä selvittäneestä hankkeesta .
sv_se: I mars 2018 blev slutrapporten om projektet för att bedöma och minska regleringsbördan klar .

source: Sääntelytaakalla viitataan sellaisiin lainsäädännöstä johtuviin vaikutuksiin, jotka kuormittavat sääntelyn kohteita taloudellisesti, kuluttavat aikaa tai aiheuttavat vaivaa ja harmia.
sv_se: Med regleringbörda avses den typen av konsekvenser av lagstiftningen som belastar regleringsobjekten ekonomiskt, tar tid eller orsakar möda och besvär.

source: Hankkeessa pyrittiin luomaan kattava, realistinen ja moniulotteinen yleiskuva yrityksiin, kansalaistoimintaan ja kansalaisiin kohdistuvasta sääntelytaakasta Suomessa.
sv_se: Projektet eftersträvande att ta fram en heltäckande, realistisk och mångdimensiell generell bild av den regleringsbörda som företag, medborgaraktiviteter och medborgarna orsakas i Finland.

source: Erityisenä tavoitteena oli tunnistaa turhan taakan keskeisimmät lähteet.
sv_se: Ett särskilt mål var att upptäcka de största källorna till onödig börda.

source: Tutkimusraportissa esitetään useita kehittämisehdotuksia.
sv_se: Rapporten lägger fram ett flertal utvecklingsförslag.

source: Keskeisenä kehittämiskohteena painottuu laadukas lainvalmistelu, jolla varmistetaan sääntelyn tarkoituksenmukaisuus suhteessa myönteisiin ja kielteisiin vaikutuksiin sekä sääntelyn selkeys ja johdonmukaisuus.
sv_se: Ett av de viktigaste insatsområdena är högkvalitativ lagberedning för att säkerställa att regleringen är ändamålsenlig i relation till positiva och negativa effekter och att regleringen är tydlig och konsekvent.

source: Rantala ym. E
sv_se: Rantala et al.

source: roon turhasta sääntelystä – sääntelytaakan arviointi ja vähentäminen.
sv_se: Eroon turhasta sääntelystä – sääntelytaakan arviointi ja vähentäminen.

source: Kokeilukulttuuri ja tieto käyttöön
sv_se: Försökskulturen och användningen av information

source: Hallitusohjelman mukaiset strategiset kokeilut (esim. perustulo- ja valinnanvapauskokeilut), ovat käynnissä ja eri hallinnonalojen kokeilutoiminta on vilkasta.
sv_se: De strategiska försöken (t.ex. försöken med basinkomst och valfrihet) pågår och försöksverksamheten är livlig inom förvaltningsområdena.

source: Kokeilukulttuuria on vahvistettu avaamalla Kokeilunpaikka.fi -alusta keväällä 2017 ja aloittamalla yhteistyö Motiva Oy:n kanssa alustan edelleen kehittämiseksi.
sv_se: Försökskulturen stärktes när plattformen Kokeilunpaikka.fi öppnades våren 2017 och samarbetet med Motiva Ab börjades för att utveckla platformen ännu vidare.

source: Kokeilun paikassa on toteutettu ensimmäiset pienkokeilujen rahoitushaut kiertotalousteemasta, ja sen käyttö kasvaa koko ajan.
sv_se: Där har de första ansökningarna om bidrag för mindre försök inom området cirkulär ekonomi gjrots och plattformen används i allt större utsträckning.

source: Valtioneuvoston päätöksentekoa on tuettu suuntaamalla valtioneuvoston tutkimus- ja selvitystoiminnan rahoitusta valtioneuvoston hyväksymän selvitys- ja tutkimussuunnitelman mukaisesti hallitusohjelman painopisteisiin.
sv_se: Statsrådets beslutsfattande stöddes genom att finansieringen till statsrådets forsknings- och utredningsverksamhet i överenstämmelse med statsrådets utrednings- och forskningsplan gick till de prioriterade områdena i regeringsprogrammet.

source: Kertomusvuonna oli käynnissä 132 hanketta, joista 70 oli v. 2017 käynnistyneitä hankkeita.
sv_se: Under året pågick 132 projekt, varav 70 hade startat 2017.

source: Hankkeista 68 päättyi kertomusvuoden aikana. Hankeraportteja julkaistiin 82.
sv_se: Vidare avslutades 68 projekt under året och det publicerades 82 projektrapporter.

source: Hankkeista välitettiin tietoa mm. Tietokayttoon.fi -verkkosivulla, jolla oli kävijöitä lähes 70 000.
sv_se: Information om projekten lades ut bland annat på Tietokayttoon.fi, som hade nästan 70 000 besökare.

source: Valtiontalouden tarkastusviraston selvityksen mukaan valtioneuvoston selvitys- ja tutkimustoimintaan kuuluvat uudet tutkimusrahoituksen muodot on järjestetty valtioneuvoston antamien linjausten mukaisesti.
sv_se: Enligt en utredning från Statens revisionsverk har de nya formerna av forskningsfinansiering inom statsrådets utrednings- och forskningsverksamhet ordnats i överensstämmelse med riktlinjerna från statsrådet.

source: Rahoittajat ja ministeriöt ovat ottaneet käyttöön uusia toimintatapoja, joiden kautta rahoitettujen hankkeiden tuloksia voidaan hyödyntää yhteiskunnallisessa päätöksenteossa.
sv_se: Finansiärerna och statsrådet har infört nya arbetsätt som kan medverka till att resultaten från projekten kan utnyttjas i samhälleligt beslutsfattande.

source: Uusia keinoja ovat vaikuttavuuskertomukset sekä hyödyntämis- ja viestintäsuunnitelmat, joiden kautta hankkeiden vaikuttavuutta edistetään jo prosessin kuluessa.
sv_se: Bland de nya verktygen märks resultatberättelser samt utnyttjande- och kommunikationsplaner, som kan användas för att förbättra genomslaget redan under processens gång.

source: Rahoitus on myös edistänyt hallinnonalojen välistä yhteistyötä.
sv_se: Dessutom har finansieringen varit bra för samarbetet mellan förvaltningsområdena.

source: Valtiontalouden tarkastusviraston selvitykset 2/2018.
sv_se: Statens revisionsverks utredningar 2/2018.

source: Johtamisen ja toimeenpanon parantaminen valtioneuvostossa
sv_se: Bättre ledarskap och verkställighet i statsrådet

source: Kertomusvuonna valmisteltiin selvitystä yhtenäisen valtioneuvoston mallin toimivuudesta Suomessa.
sv_se: Under året förbereddes en utredning om hur en modell för enhetlighet inom statsrådet kan fungera i Finland.

source: Osana selvitystä tarkasteltiin myös komiteatyön uudistamista osana laajojen lainsäädäntöhankkeiden valmistelua.
sv_se: Ett led i utredningen var att se över kommittéarbetet som en del av stora lagstiftningsprojekt.

source: Selvitystyö valmistui 18.4.2017.
sv_se: Utredningen blev klar den 18 april 2018 .

source: Selvityksen valmistuttua toimintatapojen uudistamisen ministerityöryhmä on käsitellyt ehdotukset.
sv_se: Efter det att utredningen blev klar har ministerarbetsgruppen för förnyade handlingssätt behandlat förslagen.

source: Ehdotusten toimeenpano ja jatkoselvitys toteutetaan osana johtamisen kärkihanketta.
sv_se: Genomförandet och den fortsatta utredningen av förslagen genomförs inom spetsprojektet för ledarskap.

source: Valtioneuvoston kehittämistyöryhmän selvitys.
sv_se: Utredning av statsrådets utvecklingsgrupp.

source: Valtiovarainministeriön julkaisuja 15/2017.
sv_se: Finansministeriets publikationer 15/2017.

source: Valtionhallinnon johtamista kehitetään siten, että johtamisesta tulee entistä ammattimaisempaa ja johtamisjärjestelmät ovat toimivia.
sv_se: Ledarskapet inom statsförvaltningen utvecklades och målet är att det ska bli mer professionellt och att ledarskapssystemen ska fungera.

source: Lisäksi johtamisen tuloksellisuuden seurantaa ja raportointia tehostetaan.
sv_se: Vidare kommer uppföljningen och rapporteringen av resultaten och genomslaget att effektiviseras.

source: Käynnissä on tätä tukevia erilaisia hankkeita liittyen esim. johtamissopimuksiin, strategiseen henkilöstöjohtamiseen ja virastojen palvelulupauksiin.
sv_se: Det pågår en rad projekt som stöder detta, till exempel projekt för ledarskapskontrakt, strategisk personalledning och ämbetsverkens servicelöften.

source: 2.7 Maakunta- ja sote-uudistus
sv_se: 2.7 Landskapsreformen och social- och hälsovårdreformen

source: Maakunta- ja sote-uudistuksessa Manner-Suomeen perustetaan uudet maakunnat, uudistetaan sosiaali- ja terveydenhuollon rakenne, palvelut ja rahoitus sekä siirretään maakunnille uusia tehtäviä mm. kunnilta ja valtion aluehallinnosta.
sv_se: Genom landskaps- och social- och hälsovårdsreformen kommer det i det fasta Finland att grundas nya landskap, social- och hälsovårdens struktur, tjänster och finansiering kommer att reformeras, och nya uppgifter från bland annat kommunerna och statens regionförvaltning kommer att flyttas över till landskapen.

source: Itsehallinnolliset maakunnat muodostetaan nykyisen maakuntajaon pohjalta.
sv_se: De självstyrande landskapen bildas utifrån den nuvarande landskapsindelningen.

source: Maakunnat perustetaan vuoden 2018 aikana, maakuntavaalit on suunniteltu järjestettävän syksyllä 2018 ja tehtävien järjestämisvastuu siirtyy maakunnille 1.1.2020 lukien.
sv_se: Landskapen bildas under 2018, på hösten 2018 har planerats att ordna landskapsval och ansvaret för att organisera uppgifter överförs till landskapen från och med 1.1.2020.

source: Lisäksi perustetaan sosiaali- ja terveydenhuollon viisi yhteistyöaluetta.
sv_se: Dessutom inrättas fem samarbetsområden för social- och hälsovården.

source: Valtio vastaa ensisijaisesti tulevien maakuntien rahoituksesta.
sv_se: Staten ansvarar i första hand för finansieringen av de kommande landskapen.

source: Uudistuksen tavoitteena on kuroa umpeen iso osa julkisen talouden kestävyysvajeesta.
sv_se: Målet med reformen är att täcka en stor del av hållbarhetsunderskottet i de offentliga finanserna.

source: Hallituksen 10 mrd. euron säästötavoitteesta n. 3 mrd. euroa on tarkoitus saada sosiaali- ja terveydenhuollon uudistuksista vuoteen 2030 mennessä.
sv_se: Av det sparmål på 10 md euro som regeringen har satt upp fram till 2030 är det meningen att reformerna i social- och hälsovården ska stå för ca 3 md euro.

source: Säästötavoitteen saavuttaminen edellyttää, että menot saavat jatkossa kasvaa vain 0,9 % vuodessa, kun nyt ne kasvavat 2,4 % vuosittain.
sv_se: För att uppnå detta får utgifterna i fortsättningen inte växa mer än 0,9 % per år, då de nu växer med 2,4 % per år.

source: Keväällä 2017 annettiin eduskunnalle uudistuksen viisi keskeistä hallituksen esitystä.
sv_se: Våren 2017 lämnade regeringen reformens fem centrala propositioner till riksdagen.

source: Maakuntalailla perustetaan uudet maakunnat ja toteutetaan niiden talous ja hallinto.
sv_se: Med landskapslagen grundas de nya landskapen och verkställs deras ekonomi och förvaltning.

source: Sosiaali- ja terveydenhuollon järjestämislailla siirretään sosiaali- ja terveydenhuollon palvelujen järjestämisvastuu kunnilta maakunnille.
sv_se: Med lagen om ordnande av social- och hälsovård flyttas ansvaret för att ordna social- och hälsovårdstjänsterna från kommunerna till landskapen.

source: Voimaanpanolailla toteutetaan laajamittaiset omaisuuksien ja henkilöstön siirtymäjärjestelyt.
sv_se: Med införandelagen genomförs de omfattande övergångsarrangemangen för egendom och personal.

source: Maakuntien rahoituslailla annetaan säännökset valtion rahoituksen kokonaistasosta ja kohdentumisesta maakuntakohtaisesti.
sv_se: I lagen om landskapens finansiering föreskrivs om helhetsnivån för statens finansiering och dess fördelning på enskilda landskap.

source: Kuntien valtionosuusjärjestelmä uudistetaan vastaamaan kunnille jääviä tehtäviä.
sv_se: Systemet för kommunernas statsandelar revideras för att svara mot de uppgifter som kvarstår hos kommunerna.

source: HE 15/2017 vp, HE 57/2017 ja HE 71/2017
sv_se: RP 15/2017 rd, RP 57/2017 rd RP 71/2017 rd

source: Laissa sosiaali- ja terveyspalvelujen tuottamisesta säädetään sosiaali- ja terveyspalvelujen tuottajien toimintaedellytyksistä, rekisteröinnistä ja valvonnasta (HE 52/2017 vp).
sv_se: I lagen om produktion av social- och hälsovårdstjänster föreskrivs om verksamhetsförutsättningar, registrering och tillsyn av producenterna av social- och hälsovårdstjänster (RP 52/2017 rd).

source: Lailla varmistetaan sosiaali- ja terveyspalveluiden käyttäjien asiakas- ja potilasturvallisuus.
sv_se: Med lagen säkerställs klient- och patientsäkerheten.

source: Tarkoituksena on myös varmistaa hyvälaatuiset palvelut sekä edistää palvelun tuottajan ja viranomaisten välistä yhteistyötä.
sv_se: Avsikten är också att säkerställa att tjänsterna håller god kvalitet och att främja samarbetet mellan tjänsteproducenten och myndigheterna.

source: Palveluja tuottavia tahoja koskisi yhdenvertainen sääntely riippumatta niiden oikeudellisesta muodosta tai asemasta yksityisenä tai julkisena toimijana.
sv_se: Bestämmelserna är lika för alla tjänsteproducenter oberoende av deras juridiska status eller ställning som privat eller offentlig instans.

source: Sosiaali- ja terveydenhuollon palveluja koskevasta valinnanvapaudesta annettiin hallituksen esitys (HE 47/2017 vp) keväällä 2017.
sv_se: Regeringens proposition om kundens valfrihet inom social- och hälsovården (RP 47/2017 rd) lämnades till riksdagen våren 2017.

source: Valmistelua jatkettiin ja uusi esitys valinnanvapauslaiksi annettiin maaliskuussa 2018 (HE 16/2016 vp).
sv_se: Beredningen fortsatte och en ny proposition med förslag till valfrihetslag lämnades till riksdagen i mars 2018 (RP 16/2016 rd).

source: Esityksen tarkoituksena on, että asiakas voisi valita palvelujen tuottajan nykyistä monipuolisemmin.
sv_se: Propositionen syftar till att kunden ska kunna välja mellan fler tjänsteproducenter än för nuvarande.

source: Asiakas voisi listautua valitsemansa sosiaali- ja terveyskeskuksen asiakkaaksi ja valita lisäksi valitsemansa suunhoidon yksikön.
sv_se: Enligt det kan klienten registrera sig som kund hos valfri social- och hälsocentral och dessutom välja valfri mun- och tandvårdsenhet.

source: Asiakas voisi valita myös maakunnan tuottamissa palveluissa palvelut tuottavan toimipisteen.
sv_se: Kunden kan välja tjänsteproducentens verksamhetsställe också i fråga om de tjänster som produceras av landskapet.

source: Käytössä olisivat myös asiakasseteli sekä henkilökohtainen budjetti, joiden käyttö perustuisi maakunnan tekemään palvelutarpeen arviointiin.
sv_se: I förslaget ingår också en kundsedel och en personlig budget, som används utgående från landskapets bedömning av kundens servicebehov.

source: Valinnanvapausmalli tulisi voimaan vaiheittain vuosina 2020– 2024.
sv_se: Valfrihetsmodellen planeras träda i kraft stegvis under 2020–2024.

source: Keväällä 2017 alkaneissa palvelusetelikokeiluissa on kokeiltu valinnanvapautta nykyisen lainsäädännön (palvelusetelilaki, asiakasmaksulaki) sallimissa puitteissa.
sv_se: I de kundsedelförsök som inletts våren 2017 har man testat valfrihet inom ramarna för den nuvarande lagstiftningen (servicesedellagen, klientavgiftslagen).

source: Kokeiluja on tarkemmin esitelty sosiaali- ja terveysministeriön verkkosivuilla.
sv_se: Försöken presenteras närmare på social- och hälsovårdsministeriets webbplats.

source: Sosiaali- ja terveyspalvelujen järjestämis- ja valinnanvapausuudistuksen arvioidaan hillitsevän palvelujen menokehitystä 3 mrd. euroa vuoteen 2030 mennessä, mikäli toimintatapoja muutetaan aikaisempaa kustannusvaikuttavammiksi.
sv_se: Reformen om ordnande av social- och hälsovård och om valfrihet beräknas stävja utgiftsutvecklingen för tjänsterna med 3 md euro fram till 2030, förutsatt att förfarandena görs mer kostnadseffektiva än hittills.

source: Uudistuksen toimeenpano ja erityisesti tietojärjestelmäratkaisut edellyttävät aluksi investointeja ja voivat lyhyellä aikavälillä lisätä sosiaali- ja terveyspalveluista aiheutuvia kustannuksia.
sv_se: Genomförandet är reformen och i synnerhet it-löningarna kan på kort sikt öka kostnaderna för social- och hälsovårdstjänsterna.

source: Kustannusten kasvua voidaan hillitä mm. painottamalla ennaltaehkäiseviä ja perustason palveluita.
sv_se: Detta kan förbyggas bland annat genom att betona förebyggande tjänster och tjänster på basnivå.

source: Suuri osuus menoista koostuu henkilöstökustannuksista, joten palkkaratkaisuilla on keskeinen merkitys siinä, saavutetaanko kustannussäästöjä.
sv_se: Personalkostnaderna utgör en stor del av utgifterna och därför har lönelösningar en central betydelse för om kostnadsbesparingar uppnås.

source: Vuoden 2019 tasolla kunnista maakuntiin siirrettävä kustannus on n. 17,6 mrd. euroa.
sv_se: År 2019 är den kostnad som förs över från kommunerna till landskapen ca 17,6 md euro.

source: Summa koostuu sosiaali- ja terveydenhuollon ja pelastustoimen kustannuksista sekä maakuntaliittojen ja maaseutuhallinnon tehtävien kustannusosuudesta.
sv_se: Summan består av kostnaderna för social- och hälsovården och räddningsväsendet samt kostnadsandelen för landskapsförbundets och landsbygdsförvaltningens uppgifter.

source: Vastaavalla euromäärällä siirretään maakuntiin kuntien valtionosuuksia, kunnallisveroa ja yhteisöveroa.
sv_se: En motsvarande summa av kommunernas statsandelar, kommunalskatt och samfundsskatt förs över till landskapen.

source: Siirrettävästä tulosta on vähennetty kuntien valtionosuusjärjestelmään sisältyvä hyvinvoinnin ja terveydenedistämisen kertoimen rahoitus, johon maakunnat osallistuvat 50 prosentin osuudella (n. 30 milj. euroa).
sv_se: Finansieringen av koefficienten för främjande av välfärd och hälsa, som ingår i kommunernas statsandelssystem och i vilken landskapen deltar med en andel på 50 % (ca 30 mn euro), har dragits av från inkomsten som överförs.

source: Maakuntauudistuksen valmistelun tukemiseksi vuoden 2017 talousarvioon perustettiin uusi momentti 28.70.05 (Maakunta- ja sosiaali- ja terveydenhuollon uudistuksen valmistelun ja toimeenpanon tuki ja ohjaus), jolle koottiin uudistuksen rahoitusta yht.
sv_se: Som stöd för beredningen av landskapsreformen inrättades ett nytt moment 28.70.05 (för stöd och handledning i samband med beredningen och genomförandet av social- och hälsovårds- och landskapsreformen) i budgeten för 2017.

source: 53,3 milj. euroa.
sv_se: Under det samlades sammanlagt 53,3 mn euro av finansieringen av reformen.

source: Momentilta on v. 2017 mm. myönnetty esivalmisteluavustusta maakuntien perustamiseen liittyvään valmisteluun sekä rahoitettu uudistuksen ohjaus- ja koordinointitehtäviä.
sv_se: Från momentet har man 2017 bland annat beviljat förhandsberedningsunderstöd för beredningen av landskap samt finansierat styr- och koordineringsuppgifter i reformen.

source: Vuonna 2018 momentille on myönnetty 180,5 milj. euroa.
sv_se: År 2018 har 180,5 mn euro anvisats för momentet.

source: Sosiaali- ja terveydenhuollon digitalisointia, tietojen ja tietojärjestelmien integraatiota ja tiedolla johtamisen toteuttamista varten perustettiin 31.8.2017 SoteDigi Oy, joka kehittää sosiaali- ja terveydenhuollon uusia digitaalisia ratkaisuja.
sv_se: För digitalisering, integration av uppgifter och it-system och genomförande av kunskapsledning grundades bolaget SoteDigi Oy 31.8.2017, som ska ta fram nya digitala lösningar för social- och hälsovården.

source: Digitalisaatiolla tuetaan sosiaali- ja terveydenhuollon toiminnan muutosta ja palvelujen tuottavuuden ja kustannustehokkuuden parantamista.
sv_se: Digitaliseringen ska stödja verksamhetsförändringen i vården och förbättringen av tjänsternas produktivitet och kostnadseffektivitet.

source: Valtio omistaa aluksi yhtiön kokonaan, mutta osakkeiden enemmistö siirretään maakunnille viimeistään 1.1.2020.
sv_se: Staten äger bolaget helt till en början men majoriteten av aktierna förs över till landskapen senast 1.1.2020.

source: Maakunnille siirtyy myös muita kuin sosiaali- ja terveydenhuollon tehtäviä (ks. taulukko 3).
sv_se: Landskapen tar också över andra än social- och hälsovårdsuppgifter (se tabell 3).

source: Tehtävien sisällöllisiä muutoksia koskevat hallituksen esitykset on tarkoitus antaa eduskunnalle vuosien 2018 ja 2019 aikana.
sv_se: Det är meningen att riksdagen ska få regeringspropositionerna om det ändrade innehållet i uppgifterna under 2018 och 2019.

source: Tehtäviä kootaan näillä hallituksen esityksillä maakunnille useilta eri viranomaisilta: kunnilta ja kuntayhtymiltä, maakuntien liitoilta, elinkeino-, liikenne- ja ympäristökeskuksilta (ELY-keskukset), työ- ja elinkeinotoimistoilta (TE-toimistot), elinkeino-, liikenne- ja ympäristökeskusten sekä työ- ja elinkeinotoimistojen kehittämis- ja hallintokeskukselta (KEHA-keskus) sekä aluehallintovirastoilta.
sv_se: Genom propositionerna övertar landskapen uppgifter från flera olika myndigheter: kommunerna och samkommunerna, landskapsförbunden, närings-, trafik- och miljöcentralerna (NTM-centralerna), arbets- och näringsbyråerna (TE-byråerna), närings-, trafik- och miljöcentralernas samt arbets- och näringsbyråernas utvecklings- och förvaltningscenter (UF-centret) och regionförvaltningsverken.
